import React from 'react';

import { Wrap } from './';

const FAQ = () => {

	return (
		<Wrap className="profile-faq" name="FAQ">
			<div className="faq-text">
				<h1>新手帮助<br /> 一、常见问题</h1>
				<br />
				<h2>1、支付成功后，额度怎麽没有立即添加呢？</h2>
				<p>您好，这是因为在线支付系统需要经过密锁切换及内部验证程序，而这也是我们的保安程序之一，所以请您不必担心，款项一定不会丢失。如果您在在线支付超过30分钟后仍然还未收到您的款项，请与我们在线客服联系处理。谢谢！ </p>
				<h2>2、什么是有效投注</h2>
				<p>平台计算有效投注的方式为：无论赔率盘口大小，按照投注输赢结果计算有效投注（有效投注额：赢的那部分投100，盈利50,50即为有效投注；输100,100为有效投注），串关按照下注金额计作有效投注。 </p>
				<h2>3、什麽是安全设置？</h2>
				<p>为更好地确保您的账户安全及遵循法规要求，对客户进行准确验证将是非常重要的。因此，在您注册登录后建议您，尽快前往"个人中心"内"安全设置"页，完成安全级别，设置密保手机丶密保问题且定期修改您的登录密码与资金密码。这个程序可令我们提供最好的服务及确保您的交易顺利进行，如有必要，我们会要求您提供更多文件资料以进行核实。 </p>
				<h2>4、如何找到您投注的结果</h2>
				<p>您可以通过"个人中心"内，"投注记录"里面进行注单查询。 </p>
				<h2>5、如何投注？</h2>
				<p>尊贵的会员，您可以从APP首页点击游戏平台，进入平台后进行投注。 </p>
				<h2>6、如果在投注时网络连接断开，我该怎么办？</h2>
				<p>如果在使用时手机端网络断开，您可以在网络恢复后重新下注。如果没有生成任何投注单号，表明您之前没有下注成功。您也可以在我的订单中查询。 </p>
				<h2>7、安全性问题</h2>
				<p>我们应用程式中所有的数据传输均采用了目前最好的加密技术（1024位RSA密钥交换和 448位blowfish）和防火墙系统保护您的安全、私隐，并保证您享受公平的游戏。 </p><p>客户在本平台的所有活动均严格保密，我们不会向任何第三方透露客户资料。所有银行交易由国际金融机构在高标准的安全和机密的网络中进行。 </p><p>进入玩家帐户资料也必须有玩家唯一的登录ID和密码，确保客户的资金安全有保障。 </p>
				<h2>8、忘记密码怎么办？</h2>
				<p>您可以通过个人中心的安全设置，留下手机号码，资金密码或密保题在线找回。联系24小时在线客服协助找回您的帐号密码。 </p>
				<h2>9、我可以先浏览一下游戏再投注吗？</h2>
				<p>我们非常欢迎您浏览我们的游戏系统。当然，这是免费的。您只需在手机端进行注册后即可以登入浏览我们的游戏。 </p>
				<h2>10、为什麽我的投注被结算为订单退回</h2>
				<p>结算为"订单退回"意味着您的本金已被返还给您。如果您不确定为什麽投注结算为订单退回，我们建议您查看注单上的订单退回原因，注单可在"我的订单"中查看。 </p>
				<h2>11、结束后怎么取款？</h2>
				<p>您可以登录手机端后，自助提交提款申请，首次提款之前需要会员先登录账号完善银行资料，提交成功。工作人员会在2小时内为您审核支付，详情请参考【提款帮助】。 </p>
				<p>二、足球规则 </p>
				<h2>1、现场投注规则(走地)</h2>
				<p>U体育保留因为不同原因去拒绝全部或部份投注的要求的权利，当一个投注确定了之后，除非有特别的情况，否则便不能更改或取消，我们同样保留关掉任何账户的权利而不会说明原因。现场投注只会在赛事我们视为'走地'时发生，当1场赛事开始而投注在赛事进行中发生，若因为不同理由(例如失去画面或搜寻信号)而我们不能继续进行投注一直到比赛结束，任何与及所有已交易的投注均仍然有效，待比赛结束而赛果确定后将会进行结算。若一场比赛作废或在原先计划的开赛时间内未能进行或完成，或一位球员/一支球队弃权，那么所有投注在已经定出赛果的均仍然有效，未完全完成的则会视作无效。赔率是根据相关赛程而定，在一场赛事中对手改变或对阵根我们显示的赛程不正确的话，那么所有投注均会视作无效。在官方正式宣布赛果后所有投注将会进行结算，由大会组织者或官方组织主体去裁定，任何重要的改变、取消资格与及/或上诉均不会影响投注的结算。 若我们遇到任何技术上的失误或任何延误关于赔率更新、终止或赛事封盘，任何在赛事已经发生或赛果已经知道后所接受的投注，我们会视作无效并退回注码。若我们作出一个明显与及清晰的赔率错误，我们保留权利去给予客人正确的赔率若赛事尚未开始或执行我们的处理权，取消投注，这或许是一个系统/技术错误或是一个显而易见的输入错误，若这错误发生而投注在现场与及走地盘上，我们保留权利去取消所有投注与及发还注码。 若赛事被宣布推翻而平局或并列未被引用(双方均未能在市场中胜出)，而最终出现平局或并列的话，那么被宣布推翻的赛事所有注码均会被发还。我们保留权利在一个市场上任何时间去终止任何与及所有投注而不会作另行通知。所有在现场走地投注所显示的资料(当中包括视频、比分牌与及时间等等)均只是一个参考，所有信息均不会用作投注结算的参考亦不会基于此作为投注的安排。当用尽一切方法确保信息正确的时候，一项赛事如有任何错误的信息的话，U体育将不会对此付上任何责任，现场视频的传递会有延误，会因不同客户而异。 </p>
				<h2>2、玩法规则</h2>
				<p>单场</p>
				<p>我们接受注所有比赛的单场投注，除非另有说明。</p>
				<p>比赛90分钟 所有足球比赛均计算90分钟战果，除非我们的网站另有说明(同样根据法定时间以及全场时间)，这包括受伤时间或补时时间，不过不包括加时战、黄金入球或U体育大战，这包括所有市场例如总入球等。这条规则例外的是一些特别的年龄组合(例如20岁以下、18岁以下、17岁以下以及16岁以下等等)以及友赛的比赛，当这些比赛连同受伤时间以及补时间时完结后，市场的结算会基于实际的战果进行，并不包括加时战、黄金入球或U体育大战。若任何一场比赛的比赛时间少于80分钟的话，那么所有在这赛事上的投注均会被视为无效。请注意:一些赛事只比赛80分钟，不过仍然会在网站显示为90分钟。这些赛事只要比赛不少于80分钟，仍然会根据上下半场的战果进行结算。 推迟、提前或取消比赛 当赛事未进行或被延期时，如果此比赛在24H进行，投注继续有效（除非双方共同达成协议取消赛事）；否则与此赛事有关的投注项将被视为无效/无结果/未参赛。如果应用程式赛事列表中出现先于规定的日期或开球时间举行的比赛，只要下注时间早于更改后的开球时间，此类比赛仍可被纳入投注范围之内。如果任何足球赛在90分钟结束前被中止，则投注作废，除非在比赛中止前赛果已被确定。但是盘口必须要能完全确定，投注才有效。 赛事未按所列出的进行 单注是对某场特定赛事的结果进行投注。单注的中奖金额等于投注金额乘以给定赛事结果的赔率。</p>
				<h2>3、角球数投注一般规则：</h2>
				<p>角球数投注：双方球队各取得到总角球数，然后以独赢盘(1x2)、让分盘、大小盘、单双盘的盘口类型互相比对竞猜结果。(角球数是计算在：得到角球数的队伍上)。 角球数结算除非另有说明，否则结算依据全场90分钟(含上下半场伤停补时)、上半场45分钟(含上半场伤停补时)正规比赛时间为准。若遇某些青少年赛事上半仅30至40不等（含伤停补时），仍视为"有效注单" 经裁定判罚后未执行开出之角球将不计算在角球数内。 若该角球发出后经裁判要求重发，此种情形角球累积只算一个。 早盘： 全场角球1x2：在指定球赛中，两队以互不让分的方式进行角球总数比赛，选择全场主队胜出、和局或客队胜出的投注方式。 半场角球1x2：在指定球赛中，两队以互不让分的方式进行角球总数比赛，选择上半场主队胜出、和局或客队胜出的投注方式。 </p><p>全场角球让球：在指定球赛中，预测两队角球总数经"让球调整"后，选择主队或客队胜出的投注方式。 半场角球让球：在指定球赛中，预测两队角球总数经"让球调整"后，选择上半场主队或客队胜出的投注方式。 全场角球大小：在指定球赛中，预测两队全场角球总数相加后为大球盘或小球盘的投注方式。 半场角球大小：在指定球赛中，预测两队上半场角球总数相加后为大球盘或小球盘的投注方式。 </p><p>全场角球单双：在指定球赛中，预测两队全场角球总数相加后为单数或双数(若加总为0为双数)的投注方式。 半场角球单双：在指定球赛中，预测两队上半场角球总数相加后为单数或双数(若加总为0为双数)的投注方式。 </p>全场角球总数：在指定球赛中，预测两队全场角球总数相加后为0-8球、9-11球、12球以上的投注方式。 半场角球总数：在指定球赛中，预测两队上场角球总数相加后为0-4球、5-6球、7球以上的投注方式。 走地： <p>全场角球1x2：在指定球赛中，两队以互不让分的方式进行角球总数比赛，选择全场主队胜出、和局或客队胜出的投注方式。 </p><p>半场角球1x2：在指定球赛中两队以互不让分的方式进行角球总数比赛，选择上半场主队胜出、和局或客队胜出的投注方式。 </p><p>全场角球让球-欧洲盘：在指定球赛中，预测两队角球总数经"让球调整"后，选择主队或客队胜出的投注方式。(投注结算依据全场角球数为基准)。 </p><p>半场角球让球-欧洲盘：在指定球赛中，预测两队角球总数经"让球调整"后，选择上半场主队或客队胜出的投注方式。(投注结算依据半场角球数为基准）。 </p><p>全场角球大小：在指定球赛中，预测两队全场角球总数相加后为大球盘或小球盘的投注方式。 半场角球大小：在指定球赛中，预测两队上半场角球总数相加后为大球盘或小球盘的投注方式。 </p><p>全场角球单双：在指定球赛中，预测两队全场角球总数相加后为单数或双数(若加总为0为双数)的投注方式。 半场角球单双：在指定球赛中，预测两队上半场角球总数相加后为单数或双数(若加总为0为双数)的投注方式。 </p><p>全场角球总数：在指定球赛中，预测两队全场角球总数相加后为0-8球、9-11球、12球以上的投注方式。半场角球总数：在指定球赛中，预测两队上场角球总数相加后为0-4球、5-6球、7球以上的投注方式。 </p>
				<h2>4、单注</h2>
				<p>如果球赛的举行场地有改变（改在客队场地进行除外），只要主队位置没有改变，则已确认的投注依旧成立。如果列出比赛中的主客队位置互换（例如比赛在原客队场地进行），则原本的相应投注将计为无效。我们会尽力在手机端标明所有在中立场地进行的比赛。无论本应用程式是否标明，只要是在中立场地进行的比赛，无论哪队被列为"主队"，投注均成立。如果是官方赛事，而官方列出的球队信息与我们公布的不同，则投注为无效。对于所有其它情况，投注都有效，包括我们列出球队名称但是没有在队名上说明"XI"等。 </p>
				<h2>5、赛事选项</h2>
				<p>全場賽果(1X2) 全场赛果是指在单一赛事中投注于三种可能的胜利结果中的任何一种，预测是主队赢，客队赢或打和。适用于90分钟的比赛规则，除非另有特别说明。 正确比分 预测法定时间内最终的比分，投注将会根据90分钟比赛结束后的最终比分进行结算，若这场比赛在完场前被腰斩的话投注将会视作无效。 球队总入球 在1场特定的比赛中预测一支球队的总入球数，只计算90分钟比赛，加时战以及U体育大战并不计算在内，球队的总入球数以官方公布的全场战果作准。 总入球(单或双) 投注1场赛事双方加起来的总入球是单数还是双数，举例2-1的比分加起来入球总数为3个，因此投注单数将会是胜利者，至于0-0的战果在结算上将会视为双数，适用于90分钟的比赛规则，除非另有特别说明。 大/小球 大/小球投注是投注在1场赛事的总入球数字在特定的入球中位数下开出小球还是大球，若赛事没有入球或只有1个入球的话，那么投注1.5球以下的小球将会胜出，若出现两个或以上的入球投注便会输掉，若赛事被中止所有投注将视作无效，除非在比赛中止前赛果已被确定。 亚盘让球盘 这市场将会让赛事结合让球令赔率更接近2.0赛事的热门将会分配负让球以(-)符号显示要胜出的话入球数字必定要高于让球才可以成为胜利者。 半球让球盘 (例如 (-0.5), (-1.5), (-2.5)) 让球盘加上最终战果上在经过让球之后取得较多入球数字的一方将会成为胜利者。举例: 利物浦 (-1.5)，阿森纳 (+1.5)，若利物浦净胜两球或以上的话，那么所有投注在利物浦身上的注码均会被视为胜利者，而投注在阿森纳则会成为输家。若利物浦刚好净胜1球、双方打成平手或阿森纳胜出的话，那么所有投注在阿森纳身上的注码均会被视为胜利者，而投注在利物浦则会成为输家。 走地亚盘让球盘 所有亚洲让球盘走地市场的投注均会根据投注后余下赛事的比分进行结算，举例，所有投注前的入球均不会作为结算的参考，亚洲让球盘只适用于90分钟赛事投注。 </p>
				<p>三、篮球规则</p>
				<h2>1、篮球一般规则</h2>
				<p>所有篮球投注之赛果认定皆以本公司所订定之规则为准。 篮球投注之赛果依照各联盟之裁定为最终赛果与赛事完赛认定。 篮球所有比赛如遇主客场异动不影响比赛结果，所有注单视为"有效注单"。 篮球在特定国家因联盟赛制，采取积分制，以平手完场赛事或于正规时间结束后同场队伍再加时积分赛，以上所有注单均视为"有效注单"。 如果比赛开始，但在原定时间的24小时内暂停或终止，若所剩余的比赛时间不多于5分钟，则全场所有注单视为"有效注单"。 除非明确说明，所有盘口不包含加时赛。 篮球法定时间说明： NBA、CBA为四节比赛，每节比赛为12分钟。 NCAA为两节比赛，每节比赛为20分钟。 其它篮球赛事为四节比赛，每节比赛10分钟。 结算及取消规则 如果比赛中断或延迟，并未在24小时继续，最初早盘投注将视为无效。 如在非正确比赛时间开出的赔率，U体育保留宣布投注无效的权利。 如仍在开放的盘口对价格有明显影响的错误比分，U体育保留宣布投注无效的权利。 </p>
				<h2>2、投注玩法说明-早盘</h2>
				<p>全场输赢盘(含加时)：预测包含加时赛在内赛果为主队或客队胜出的玩法 全场让分(含加时)：预测包含加时赛在内经让分调整后为主队或客队胜出的玩法 全场美式让分(含加时)：预测包含加时赛在内经让分调整后为主队或客队胜出的玩法 上半场让分：预测包含一、二节在内经让分调整后为主队或客队胜出的玩法 第一节让分：预测第一节时间内经让分调整后为主队或客队胜出的玩法 第二节让分：预测第二节时间内经让分调整后为主队或客队胜出的玩法 第三节让分：预测第三节时间内经让分调整后为主队或客队胜出的玩法 第四节让分：预测第四节时间内经让分调整后为主队或客队胜出的玩法 全场总分大小(含加时)：预测包含加时赛在内双方总分加总后为大分或小分的玩法 全场美式总分大小(含加时)：预测包含加时赛在内双方总分加总后为大分或小分的玩法 全场主队总分大小(含加时)：预测包含加时赛在内主队总分加总后为大分或小分玩法 全场客总分大小(含加时)：预测包含加时赛在内客总分加总后为大分或小分玩法 上半场总分大小：预测包含一、二节在内双方总分加总后为大分或小分的玩法 第一节总分大小：预测第一节时间内双方总分加总后为大分或小分的玩法 第二节总分大小：预测第二节时间内双方总分加总后为大分或小分的玩法 第三节总分大小：预测第三节时间内双方总分加总后为大分或小分的玩法 第四节总分大小：预测第四节时间内双方总分加总后为大分或小分的玩法 全场1x2：预测法定时间内赛果为主队胜出(1)、客队胜出(2)或平局(x)的玩法 上半场1x2：预测包含一、二节时间内赛果为主队胜出(1)、客队胜出(2)或平局(x)的玩法 第一节1x2：预测第一节时间内赛果为主队胜出(1)、客队胜出(2)或平局(x)的玩法 第二节1x2：预测第二节时间内赛果为主队胜出(1)、客队胜出(2)或平局(x)的玩法 第三节1x2：预测第三节时间内赛果为主队胜出(1)、客队胜出(2)或平局(x)的玩法 第四节1x2：预测第四节时间内赛果为主队胜出(1)、客队胜出(2)或平局(x)的玩法 全场单双(含加时)：预测包含加时赛在内，双方总分加总后为单数或双数的玩法 上半场单双：预设预测包含一、二节在内，双方总分加总后为单数或双数的玩法 第一节单双：预测第一节时间内双方总分加总后为单数或双数的玩法 第二节单双：预测第二节时间内双方总分加总后为单数或双数的玩法 第三节单双：预测第三节时间内双方总分加总后为单数或双数的玩法 第四节单双：预测第四节时间内双方总分加总后为单数或双数的玩法 </p>
				<p>全场平局退款：预测法定时间内赛果为主队或客队胜出的玩法，赛果若是平局则退还本金 第一节平局退款：预测第一节时间内赛果为主队或客队胜出的玩法，赛果若是平局则退还本金 第二节平局退款：预测第二节时间内赛果为主队或客队胜出的玩法，赛果若是平局则退还本金 第三节平局退款：预测第三节时间内赛果为主队或客队胜出的玩法，赛果若是平局则退还本金 第四节平局退款：预测第四节时间内赛果为主队或客队胜出的玩法，赛果若是平局则退还本金 上半场平局退款：预测上半场(第一、二节)时间内赛果为主队或客队胜出的玩法，赛果若是平局则退还本金 全场赛果与总分(含加时)：预测指定比赛包含加时赛内的最终赛果与总分大小的投注玩法，可投注的盘口为：小分/主胜小分/客胜大分/主胜大分/客胜 最高总分的一节：预测法定时间内两队总分加总最高的是哪一节的玩法，可投注的盘口为：小分/主胜小分/客胜大分/主胜大分/客胜 最先到达指定分数：预测主队或客队先达到指定分数的投注玩法 全场总分(NBA)：指定NBA赛事中，预测法定时间内比赛双方总分加总后为哪一个得分区间的玩法 全场总分(非NBA)：不包含NBA的指定赛事中，预测法定时间内比赛双方总分加总后为哪一个得分区间的玩法 全场胜负分(包含加时赛)：指定赛事中，预测包含加时赛在内的赛果为主队或客队获胜分差的玩法，可投注的盘口为：主队以1-5分差获胜主队以6-10分差获胜主队以11或以上分差获胜客队以1-5分差获胜客队以6-10分差获胜客队以11或以上分差获胜 是否加时：预测指定赛事是否有加时赛的投注玩法 投注玩法说明-走地 全场亚洲让分(含加时)：预测包含加时赛在内经让分调整后为主队或客队胜出的玩法 全场亚洲让分：预测法定时间内经让分调整后为主队或客队胜出的玩法 上半场亚洲让分：预测包含一、二节在内经让分调整后为主队或客队胜出的玩法 第一节亚洲让分：预测第一节时间内经让分调整后为主队或客队胜出的玩法 第二节亚洲让分：预测第二节时间内经让分调整后为主队或客队胜出的玩法 下半场亚洲让分：(含加时)：预测包含一、二节、加时赛在内经让分调整后为主队或客队胜出的玩法 第三节亚洲让分：预测第三节时间内经让分调整后为主队或客队胜出的玩法 第四节亚洲让分：预测第三节时间内经让分调整后为主队或客队胜出的玩法 全场胜负分-意大利式：预测法定时间内经让分调整后为主队或客队或其他选项胜出的玩法 第一节胜负分-意大利式：预测第一节时间内经让分调整后为主队或客队或其他选项胜出的玩法 第二节胜负分-意大利式：预测第二节时间内经让分调整后为主队或客队或其他选项胜出的玩法 第三节胜负分-意大利式：预测第三节时间内经让分调整后为主队或客队或其他选项胜出的玩法 第四节胜负分-意大利式：预测第四节时间内经让分调整后为主队或客队或其他选项胜出的玩法 全场总分大小(含加时)：预测包含加时赛在内双方总分加总后为大分或小分的玩法 全场总分大小：预测法定时间内双方总分加总后为大分或小分的玩法 上半场总分大小：预测包含一、二节在内双方总分加总后为大分或小分的玩法 第一节总分大小：预测第一节时间内双方总分加总后为大分或小分的玩法 第二节总分大小：预测第二节时间内双方总分加总后为大分或小分的玩法 下半场总分大小(含加时)：预测包含一、二节、加时赛在内总分加总后为大分或小分的玩法 第三节总分大小：预测第三节时间内双方总分加总后为大分或小分的玩法 第四节总分大小：预测第四节时间内双方总分加总后为大分或小分的玩法 全场主队总得分(含加时)：预测包含加时赛在内主队总分为大分或小分的玩法 全场客队总得分(含加时)：预测包含加时赛在内客队总分为大分或小分的玩法 全场主队总得分：预测法定时间主队总分为大分或小分的玩法 全场客队总得分：预测法定时间客队总分为大分或小分的玩法 全场总分大小-意大利式：预测法定时间内双方总分加总后为大分或小分的玩法 第一节总分大小-意大利式：预测第一节时间内双方总分加总后为大分或小分的玩法 第二节总分大小-意大利式：预测第二节时间内双方总分加总后为大分或小分的玩法 第三节总分大小-意大利式：预测第三节时间内双方总分加总后为大分或小分的玩法 第四节总分大小-意大利式：预测第四节时间内双方总分加总后为大分或小分的玩法 全场1x2：预测法定时间内赛果为主队胜出(1)、客队胜出(2)或平局(x)的玩法 上半场1x2：预测包含一、二节时间内赛果为主队胜出(1)、客队胜出(2)或平局(x)的玩法 第一节1x2：预测第一节时间内赛果为主队胜出(1)、客队胜出(2)或平局(x)的玩法 第二节1x2：预测第二节时间内赛果为主队胜出(1)、客队胜出(2)或平局(x)的玩法 下半场1x2(含加时)：预测包含三、四节、加时赛在内赛果为主队胜出(1)、客队胜出(2)或平局(x)的玩法 第三节1x2：预测第三节时间内赛果为主队胜出(1)、客队胜出(2)或平局(x)的玩法 第四节1x2：预测第四节时间内赛果为主队胜出(1)、客队胜出(2)或平局(x)的玩法 全场输赢盘(含加时)：预测包含加时赛在内主队或客队胜出的玩法 全场平局退款：预测法定时间内赛果为主队或客队胜出的玩法，赛果若是平局则退还本金 上半场平局退款：预测上半场(第一、二节)时间内赛果为主队或客队胜出的玩法，赛果若是平局则退还本金 第一节平局退款：预测第一节时间内赛果为主队或客队胜出的玩法，赛果若是平局则退还本金 第二节平局退款：预测第二节时间内赛果为主队或客队胜出的玩法，赛果若是平局则退还本金 下半场平局退款(含加时)：预测包含三、四节、加时赛时间内赛果为主队或客队胜出的玩法，赛果若是平局则退还本金 第三节平局退款：预测第三节时间内赛果为主队或客队胜出的玩法，赛果若是平局则退还本金 第四节平局退款：预测第四节时间内赛果为主队或客队胜出的玩法，赛果若是平局则退还本金 全场总分单双(含加时)：预测包含加时赛在内，双方总分加总后为单数或双数的玩法 全场总分单双：预测法定时间内，双方总分加总后为单数或双数的玩法 上半场单双：预测包含一、二节时间内双方总分加总后为单数或双数的玩法 第一节单双：预测第一节时间内双方总分加总后为单数或双数的玩法 第二节单双：预测第二节时间内双方总分加总后为单数或双数的玩法 下半场总分单双(含加时)：预测包含三、四节、加时赛在内双方总分加总后为单数或双数的玩法 第三节单双：预测第三节时间内双方总分加总后为单数或双数的玩法 第四节单双：预测第四节时间内双方总分加总后为单数或双数的玩法 全场指定分数胜负盘(含加时)：预测包含加时赛时间内主队或客队先达成指定分数的玩法. 哪队得到指定的总分(含加时：预测包含加时赛时间内主队或客队先达成指定分数的玩法 是否加时：预测指定赛事是否有加时赛的投注玩法 谁赢得跳球：预测包含加时赛时间内主队或客队先达成指定分数的玩法 最高总分的一节：预测法定时间内两队总分加总最高的是哪一节的玩法，可投注的盘口为：第一节、第二节、第三节、第四节、相同(两节(含)以上总分相同)。 </p>
				四、其他规则
				<h2>1、串关</h2>
				<p>串关是对多项独立赛事的结果进行投注。串关的中奖金额等于投注总额乘以该串关中所有赛事结果的赔率。如果未能正确预测任意一场赛事的结果，本注串关投注为输。若一场(或多场)赛事被推迟, 则该选择的赛事赔率将转换为1.00的赔率。除了同场赛事中的所有投注选项无法互串外，目前的六种玩法(全场让球丶全场大小丶全场1×2丶全场单双丶全场总入球丶波胆)的早盘与走地都允许任意互串，结算时间同单注投注，赛果产生后进行结算与派彩。若该张串关所有选项组合已经不可能中注，虽尚有比赛未产生赛果也提前进行结算。举例 : ABC三个选项三串一，A比赛完赛果为全输，则虽然BC未开赛，亦可提前进行结算串关投注必须无条件接受U体育提供的最新赔率，所以在赔率改变的情况下，串关投注页面所看到的赔率有可能不是最后投注成功的赔率，最后投注成功的赔率可在訂單頁面查詢。 </p>
				<h2>3、快速投注</h2>
				<p>快速投注必须无条件接受U体育提供的最新赔率，所以在赔率改变的情况下，快速投注页面所看到的赔率有可能不是最后投注成功的赔率，最后投注成功的赔率可在訂單頁面查詢。 </p>
				<p>五、AG玩法规则</p>
				<h2>1、AG-新手帮助</h2>
				<p>真人游戏</p>
				<p>各项真人游戏玩法规则请参考游戏页面上提供的游戏规则或帮助资讯。 </p>
				<h2>2、AG-新手帮助</h2>
				<p>电子游戏</p>
				<p>各项电子游戏玩法规则请参考游戏页面上提供的游戏规则或帮助资讯。 </p>
				<p>六、充值方式</p>
				<h2>1、充值时间</h2>
				<p>网行充值时间为24小时 在线充值时间为24小时 </p>
				<h2>2、U体育目前支持的充值方式包括：网银在线支付、微信支付、支付宝在线支付、银联扫码、云闪付、QQ钱包、网银转账八种方式。 目前支持银行：中国工商银行、中国建设银行、招商银行、中国农业银行、交通银行、中信银行、浦发银行、民生银行、光大银行、兴业银行、广东发展银行、华夏银行、中国银行、平安银行、中国邮政储蓄银行、上海银行、宁波银行 、北京银行。 </h2>
				<p>七、提款帮助</p>
				<h2>1、一个帐号可以绑定几张银行卡？</h2>
				<p>一个账号最多绑定5张银行卡，同一张卡同时只能绑定在一个账号上，不能在其他账号上再次绑定该银行卡，绑定银行卡两个小时后才能提款。 </p>
				<h2>2、提款限额是多少？</h2>
				<p>单次最低提款额度为100元，最高为60000元，当日最高提款次数为5次，当日最高提款额为300000。提款时，您的有效投注额必须达到充值金额的100%才可以进行提款。 </p>
				<h2>3、款时段是什么时候？</h2>
				<p>U体育提供24小时提款服务。一般情况下提款将于5分钟内到帐(每日1:45 ~ 2:00为系统账目作业时间，可能产生5至15分钟的延迟到帐，请您尽量避免在该时段申请提款)，目前U体育支持各种主流银行进行提款。 </p>
				<h2>4、绑定银行卡的注意事项？</h2>
				<p>请务必正确填写开户行和银行卡号码、匹配姓名。匹配姓名作为取款、重置密码等凭证，用户不能自行修改。银行卡资料仅作取款用，在注册时可以不填，不过在提款之前请务必填写详细。姓名必须与银行卡户名相同，否则提款将不成功。 </p>
				<h2>5、为什么我的投注额超过存款金额不能提现？</h2>
				存款后如果没有任何投注行为，该笔存款是无法提出的。每笔存款都必须完成1倍的有效投注额，才可以提款。如果您的盈利小于投注额75%，那么【盈利】就是您的有效投注额；如果盈利大于投注额75%或是负盈利，那么【投注金额】就是您的有效投注额。 
				<p>八、VIP俱乐部</p>
				<br /><br />
				<h2>1、VIP制度</h2>
				<p>累积积分 VIP俱乐部制度分为青铜丶白银丶黄金丶钻石丶皇冠五个等级，VIP的升级在于有足够的VIP积分，您登陆我们的统一账号， 投注任何足球玩法项目，便可轻松获取VIP积分，VIP积分会加入您的账户，并帮助您最终成为荣耀的VIP等级。 如您想查看自己获取了多少VIP积分，请前往"个人中心""个人资料""VIP"确认，您当月累积的VIP积分都会显示在里面。 在所有博彩项目中，您赚取的VIP积分取决于相关的有效投注金额，每100元有效投注金额记1个VIP积分。每天的所有投注项目中可赚取的VIP积分数是没有限制。 资格升降 只要您达到我们每月累计的VIP俱乐部制度规定VIP积分后，系統自動計算后升降您的VIP等级，并获得相对应的奖励。随着您VIP级别的升高，您也将获得更丰厚的奖励，让您的钱袋装满。如果您想保持您尊荣的贵宾身分，就需要不断的获取VIP积分。 准则 所有U体育玩家将自动成为VIP俱乐部的会员。 如想累积VIP积分，玩家必须在游戏项目中满足以下条件： 所投注的项目有产生输赢，本公司以有效投注额来计算积分。如想取得相应的VIP等级封号，玩家必须每个月累积相应的VIP积分，详细信息和有关积分奖励的详情可在"个人中心""个人资料""VIP"查看。依据每月VIP积分数，所有玩家的级别将在下个月的1号更新，结算后积分数归零。会员晋升成为新VIP级别后，若下一个自然月的投注没达到新VIP级别资格门槛，会员将依据流水额度，回归至不同VIP等级如有任何违返优惠或推广活动条款的行为，或有任何证据表明客户或多个客户的一系列投注来源于存款奖金、任何额外的奖金、免费投注或任何其他推广优惠，无论结果如何，U体育将保留 索回此类相关优惠中奖金的权利，而且我们完全有权按照正常赔率结算投注、令免费投注无效或取消任何使用存款奖金的投注。此外，U体育还保留向客户收取手续费的权利，手续费的上限是存款奖金、免费投注或涵盖行政 管理费用的额外支出。在向客户账户加入任何奖金、免费投注或优惠前，我们将进一步保留要求客户提供充足有效的身份证明文件的权利。所有U体育的优惠是特别为各位玩家而设，同时U体育将自行辨别客户是否符合资格参加我们的任何优惠。 每位客户，包括同一家庭、同一住址、同一电子邮件地址、同一电话号码、同一支付帐号（例如借记卡/信用卡、 NETeller帐户等），以及同一台电脑（如公共图书馆或工作场所），只能享受一项本公司所提供的优惠。我们有权随时收回任何客户或客户组的任何或全部优惠。优惠仅适用于进行了真钱存款的U体育客户。U体育有权酌情自主变更，取消，索回或者拒绝任何优惠。U体育保留在公布锦标赛结果及任何优惠奖金、渐进累积彩池赢家时，使用相关玩家姓氏、别名和/或昵称的权利。U体育的雇员、办公人员及管理人员﹑相关促销代理﹑授权者和被授权者、服务提供商及其他相关人员或合作机构都不得参加此活动。此规定亦适用于以上人员的直系亲属。U体育保留拒绝赔付串谋玩家及慢速玩家的权利。除此之外，当因任何原因玩家的账户被冻结或是玩家被U体育或合作伙伴禁止，该玩家将无法再享受此优惠的任何部分。 </p>
				<p>九、规则与条款 </p>
				<h2>1、规则与条款的更改</h2>
				<p>我们可能需要不时更改规则与条款或添加、修正或修改我们的投注与博彩规则，原因包括但不限于商业原因、遵守监管机构的法律法规、指示、指导或建议或客户服务原因。最新的规则与条款可通过点击 "设置" 然后选择 "服務條款"查阅。 如果U体育想对规则与条款进行大幅更改，我们将通过以下任何一种方法尽可能提前地通知您更改内容： 电邮（发送至您以前提供给我们的电邮地址）； 应用程式的消息通知。 如果我们更改了规则与条款并希望直接通知您，那么我们将通过我们酌情认为适当的通知方法通知您。 我们会邀请您通过点击"是" 或 "我接受"、在 '勾选框' 打勾或任何其它类似确认方法接受新规则与条款。如果您在收到第3条（规则与条款的更改）规定的通知后向我们确认或继续使用服务和/或您的账户，那么从当时起，您将被视为接受并受约束于新规则与条款，包括任何添加、删除和替换内容。 开设账户和安全性 若要参与我们的服务，您必须在U体育开设账户。 您有责任正确地输入您的联系方式，如有变化，您还应当改正并通知我们，您可以通过应用程式中的"我的"页面管理或通过联系客服的方式不时更新您的联系方式，如需进一步了解我们如何搜集和使用您的个人信息，请参阅我们的隐私政策。 您只可在U体育持有一个账户，您不应该或不容许或引导致使您或其他人使用您的数据开设另一户口。您在我们这里注册的任何其它账户或您因我们提供的服务而受益拥有的任何其它账户均视作为"重复账户"。 在开设您的账户时，您必须保证： 您理解和接受在参与服务时可能赢钱和输钱的风险。 您同意只有根据相关投注与博彩规则接受的投注才能生效。 您已经年满18岁并已达到适用于您的法律或管辖区域规定的开展博彩或赌博活动的法定年龄。 博彩在您所居住的地域内不属于非法活动。 您在法律上有能力签订合同。 您没有被禁止或现时没有在博彩上被自我禁制。 您的账户过往没有因为任何原因被我们关闭的纪录。 您明确承认，您有责任确保自己理解和充分遵守在您自己的国家或州内适用的法律法规。 对于某些国家的某些或所有居民或身在某些国家的人来说，使用U体育提供的某些服务或产品（包括服务）可能是非法的。U体育并不打算让该等国家的人士使用它的产品和服务，只要该国规定从事上述活动是非法的。 U体育提供投注或博彩机会或设施（尤其是但不专指应用程式上的投注或博彩机会或设施）并不构成U体育对于在法律禁止该等活动的管辖区域内注册或订购投注或其它服务的邀约、招揽或邀请。 账户用户名称和个人密码 注册账户后，您必须采取合理措施以避免向其它任何人士披露（无论是直接还是意外）您的用户名、密码和/或账号，包括确保在您的电脑上下载最新版的安全软件以及定期更改您的密码。根据我们的博彩责任政策，我们建议，如果您的手机端被儿童使用，请为有关账户的信息设定保密。如果由于您的过失或故意或欺诈性行为造成任何第三方访问了您的账户，U体育对此不负责任；对于因披露（无论是欺诈性还是其它方式）您的个人安全信息（包括您的用户名、密码和/或账号）而进行的投注或任何其它交易或账户的滥用，U体育概不负责。除了我们在「串谋、作弊、欺诈和犯罪活动」中提及享有的权利外，因这些原因进行的投注或交易（无论您是否授权）都不会取消。如果您怀疑自己的安全信息被提供给任何其它人士，您必须立即通知我们的客服，通过电话、线上客服或电邮至d9server@gmail.com的方式停用您的账户。 若您忘记您的账号和/或密码，请联系我们的客服，您通过安全程序验证后它才会通过电邮披露账号和/或发布新密码。 只要我们合理认为您未能遵守规则与条款的任何规定，无论是由您选择还是由我们配置，我们有权随时禁用任何用户识别代码或密码。 </p>
				<h2>2、隐私条款</h2>
				<p>我们承诺保护所有来访我们应用程式，包括我们应用程式所有内容的访客的私隐，此私隐政策的条款将具备与规则条款相同的意义。 在使用本应用程式或我们的服务时，您同意本私隐政策条款及同意我们根据本私隐政策收集及可能处理、使用纪录、转移及/或披露您的个人资料。 收集自您的资料 当您使用我们应用程式时，我们收集有关您的个人资料，以及有关您在我们应用程式交易的资料(包括但不限于支付卡资料)，和您发送到我们应用程式的讯息及与我们沟通(如电话对话、电邮或信件)的有关资料。若您与我们公司联系时是使用电话的话，我们会录下所有对话以作保安用途。当您连接、注册或使用我们的应用程式及/或参与我们的服务，我们的服务器会保存一个您特有的活动纪录，这会收集某些资料，包括但不限于IP地址的来源、连接时间、连接日期、浏览过的网页。若您开设一个账户或使用我们的服务，您可能会被要求提供某些您的个人资料，包括但不限于： 您的名字 联络资料 信用卡或借记卡资料 我们可能向第三方，包括但不限于财务机构、信用代理公司、身份验证代理公司及防止作弊代理公司，收集您的个人资料，用以维护您在我们这里的账户。 您同意我们可以处理、使用、记录及披露您提供给我们的个人资料，或我们从第三方服务提供者获得的资料，而这些资料可能是由我们或他们记录下来的。 使用您的资料 您的资料将在没有限制上述情形下为我们及代表我们的第三方使用作以下用途：您的个人资料可以让我们让您登录我们应用程式所有部分及使用我们的服务。我们也将使用及分析收集回来您的个人资料，以能管理、支持、改善及发展我们的业务。 管理会籍纪录 广告、市场推广及公关 会计及纪录 防止罪恶及违例检控 研究调查 交易/交换个人资料 披露您的个人资料 我们可能会披露您的个人资料： 若法律需要 予本集团内其他公司 予我们的代理公司及服务提供者 予信贷参考代理公司、身份证明代理公司及防诈骗代理公司 予任何调查协助防止非法行为相关的法律指定代理公司 予任何法律监管机构或牌照机构或当局 予第三方作结算或支付关于我们任何服务的用途 予任何为我们服务的支付管理公司以处理向或由玩家支付及收集的程序 予为我们提供服务(包括软件)或代表我们的第三方 予保护及防卫我们产权的 为灾难回复用途的 若我们的业务是与另一业务实体进行合资或合并，或出售予该另一业务实体，您的资料将会被披露予我们的新业务合伙。 </p>
			</div>
		</Wrap>
	);

}

export default FAQ;
